export const readList = [
    {
      time: "2023年5月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
  ]
  
  