export const readList = [
    {
      time: "2023年5月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
    {
      time: "2023年五月13日",
      text: "金融知识普及月系列之五，个人金融信息保护微课堂",
      read: "9999",
      good: 5,
    },
  ]
  
  export const rule = '<p>1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内容活动规则文本内容活动1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内容活动规则文本内容活动1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内容活动规则文本内容活动1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内容活动规则文本内容活动容活动规则文本内容活动1：活动规则文本内容活动规则文本内容活动规则文本内容活动规则文本内容 1：活动规则文本内容活动规则文本内容活动规则文本内容活动</p>'
  